tap "homebrew/cask"
tap "homebrew/core"
brew "libpng"
brew "libtiff"
brew "arduino-cli"
brew "cmake"
brew "gettext", link: false
brew "jpeg"
brew "libffi"
brew "libusb"
brew "make"
brew "neofetch"
brew "pkgconf"
brew "rtmidi"
brew "sdl2"
brew "sdl2_image"
cask "zen"
